[
  "copilot",
  "smart-composer",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "cmdr",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "multi-column-markdown",
  "obsidian-git"
]